[Author]
Language=Spanish
TranslatedBy=
TranslatorContact=
TranslatorURL=
LastUpdated=10.05.2014

[Language]
TabSheet1.Caption=Comprimir
TabSheet6.Caption=Decomprimir
Label2.Caption=Seleccione el archivo:
Button1.Caption=Comprimir
TabSheet2.Caption=Configuración
TabSheet4.Caption=UPX
TabSheet5.Caption=General
CheckBox1.Caption=Crear una copia de seguridad del archivo original
CheckBox2.Caption=Fuerza de compresión de archivos
CheckBox3.Caption=No comprimir los recursos utilizados por el ejecutable
CheckBox4.Caption=No cambie de relocation
CheckBox5.Caption=No comprimir la sección de exportación
CheckBox6.Caption=No comprimir los iconos
Label4.Caption=Seleccione el nivel de compresión:
CheckBox7.Caption=Añadir a Windows Explorer Context Menu
TabSheet3.Caption=Lengua
Button4.Caption=Decomprimir
s1=El archivo no existe.
s2=Archivo a comprimir:
s3=El archivo está comprimido con éxito:
s4=Hay un error:
s5=UPX.exe no se encuentra.
s6=UPX versión:
s7=Archivo PE no es válido.
s8=El archivo está descomprimido con éxito:
s9=Archivo a descomprimir:

Label6.Caption=Seleccionar carpeta:
Button5.Caption=Examinar...
btnStart.Caption=Iniciar
btnStop.Caption=Detener
btnOptions.Caption=Opciones
ListView1.Columns[0].Caption=Archivo
ListView1.Columns[1].Caption=Estado

FrmScanOptions.Caption=Opciones de análisis
FrmScanOptions.cbScanSubfolders.Caption=Analiza de forma recursiva también subcarpetas
FrmScanOptions.Label7.Caption=Escribe máscara de archivo para que coincida con:
FrmScanOptions.Label1.Caption=Seleccione la acción deseada:
FrmScanOptions.rbCompress.Caption=Comprimir
FrmScanOptions.rbDecompress.Caption=Decomprimir
FrmScanOptions.btnOK.Caption=OK

s10=Seleccionar directorio...
s11=El directorio no existe.

imgFacebookLike.Hint=Síguenos en Facebook
imgTweet.Hint=Síguenos en Twitter
Button2.Caption=Examinar...
Button3.Caption=Examinar...
TabSheet7.Caption=Escáner

s12=Command-line parameters:

ComboBox1.Items.Strings[0]=1 - Compresión más rápido
ComboBox1.Items.Strings[8]=9 - Compresión mejor
imgDonate.Hint=Donar a NoVirusThanks
sCompressWithUPX=Comprimir &con &UPX &Easy &GUI
sDeCompressWithUPX=Descomprimir &con &UPX &Easy &GUI

Button7.Caption=File Info
TabSheet9.Caption=File Info
TabSheet8.Caption=Advanced
CheckBox10.Caption=Use custom parameters for compression
CheckBox9.Caption=Use --ultra-brute compression option
CheckBox8.Caption=Use LZMA compression
